{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 8, "word_counts": "{\"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 1, \"\\u0909\\u0935\\u093e\\u091a\": 2, \"\\u0964\": 5, \"\\u0927\\u0930\\u094d\\u092e\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 1, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 1, \"\\u0938\\u092e\\u0935\\u0947\\u0924\\u093e\": 1, \"\\u092f\\u0941\\u092f\\u0941\\u0924\\u094d\\u0938\\u0935\\u0903\": 1, \"\\u092e\\u093e\\u092e\\u0915\\u093e\\u0903\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0936\\u094d\\u091a\\u0948\\u0935\": 1, \"\\u0915\\u093f\\u092e\\u0915\\u0941\\u0930\\u094d\\u0935\\u0924\": 1, \"\\u0938\\u091e\\u094d\\u091c\\u092f\": 2, \"\\u0965\": 5, \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u094d\\u0935\\u093e\": 1, \"\\u0924\\u0941\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0928\\u0940\\u0915\\u0902\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u0902\": 1, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\\u0938\\u094d\\u0924\\u0926\\u093e\": 1, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\\u092e\\u0941\\u092a\\u0938\\u0919\\u094d\\u0917\\u092e\\u094d\\u092f\": 1, \"\\u0930\\u093e\\u091c\\u093e\": 1, \"\\u0935\\u091a\\u0928\\u092e\\u092c\\u094d\\u0930\\u0935\\u0940\\u0924\\u094d\": 1, \"\\u092a\\u0936\\u094d\\u092f\\u0948\\u0924\\u093e\\u0902\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u093e\\u0923\\u093e\\u092e\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u092e\\u0939\\u0924\\u0940\\u0902\": 1, \"\\u091a\\u092e\\u0942\\u092e\\u094d\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u093e\\u0902\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\\u0947\\u0923\": 1, \"\\u0924\\u0935\": 2, \"\\u0936\\u093f\\u0937\\u094d\\u092f\\u0947\\u0923\": 1, \"\\u0927\\u0940\\u092e\\u0924\\u093e\": 1, \"\\u0905\\u0924\\u094d\\u0930\": 1, \"\\u0936\\u0942\\u0930\\u093e\": 1, \"\\u092e\\u0939\\u0947\\u0937\\u094d\\u0935\\u093e\\u0938\\u093e\": 1, \"\\u092d\\u0940\\u092e\\u093e\\u0930\\u094d\\u091c\\u0941\\u0928\\u0938\\u092e\\u093e\": 1, \"\\u092f\\u0941\\u0927\\u093f\": 1, \"\\u092f\\u0941\\u092f\\u0941\\u0927\\u093e\\u0928\\u094b\": 1, \"\\u0935\\u093f\\u0930\\u093e\\u091f\\u0936\\u094d\\u091a\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u0936\\u094d\\u091a\": 1, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0903\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\\u0936\\u094d\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u0903\": 1, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\\u0936\\u094d\\u091a\": 1, \"\\u0935\\u0940\\u0930\\u094d\\u092f\\u0935\\u093e\\u0928\\u094d\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\\u094d\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\\u0936\\u094d\\u091a\": 1, \"\\u0936\\u0948\\u092c\\u094d\\u092f\\u0936\\u094d\\u091a\": 1, \"\\u0928\\u0930\\u092a\\u0941\\u0919\\u094d\\u0917\\u0935\\u0903\": 1, \"\\u092e\\u092e\": 1, \"\\u0928\\u093e\\u092e\": 1, \"\\u092a\\u094d\\u0930\\u0925\\u092e\\u0903\": 1, \"\\u0909\\u0926\": 1, \"\\u0935\\u093e\\u091a\\u092e\\u0940\\u0930\\u092f\\u0924\\u093f\": 1, \"\\u0939\\u093f\\u0928\\u094d\\u0935\\u0924\\u0947\": 1, \"\\u092e\\u0924\\u0940\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094d\\u091f\\u0941\\u0924\\u0938\\u094d\\u092f\": 1, \"\\u0915\\u0924\\u093f\": 1, \"\\u091a\\u093f\\u0924\\u094d\\u092a\\u0930\\u093f\\u092a\\u094d\\u0930\\u093f\\u092f\\u0903\": 1, \"\\u0926\\u0947\\u0935\": 1, \"\\u092a\\u094d\\u0930\\u0938\\u093e\\u0926\\u093e\\u091a\\u094d\\u091a\": 1, \"\\u092d\\u094d\\u0930\\u093e\\u0924\\u0941\\u0936\\u094d\\u091a\": 1, \"\\u091c\\u092f\\u0924\\u093e\\u0902\": 1, \"\\u0935\\u0930\\u0964\": 1, \"\\u0915\\u0943\\u0924\\u0902\": 1, \"\\u0928\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u0915\\u0941\\u0930\\u094d\\u092f\\u093e\\u0926\\u094d\\u092f\\u0903\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u093e\\u0923\\u093e\\u0902\": 1, \"\\u0938\": 1, \"\\u0926\\u0942\\u0937\\u0915\\u0903\\u0964\\u0964\": 1}", "word_docs": "{\"\\u0909\\u0935\\u093e\\u091a\": 2, \"\\u0938\\u091e\\u094d\\u091c\\u092f\": 2, \"\\u0965\": 5, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 1, \"\\u092f\\u0941\\u092f\\u0941\\u0924\\u094d\\u0938\\u0935\\u0903\": 1, \"\\u092e\\u093e\\u092e\\u0915\\u093e\\u0903\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0936\\u094d\\u091a\\u0948\\u0935\": 1, \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 1, \"\\u0938\\u092e\\u0935\\u0947\\u0924\\u093e\": 1, \"\\u0927\\u0930\\u094d\\u092e\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 1, \"\\u0915\\u093f\\u092e\\u0915\\u0941\\u0930\\u094d\\u0935\\u0924\": 1, \"\\u0964\": 5, \"\\u0930\\u093e\\u091c\\u093e\": 1, \"\\u0935\\u091a\\u0928\\u092e\\u092c\\u094d\\u0930\\u0935\\u0940\\u0924\\u094d\": 1, \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u094d\\u0935\\u093e\": 1, \"\\u0924\\u0941\": 1, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\\u092e\\u0941\\u092a\\u0938\\u0919\\u094d\\u0917\\u092e\\u094d\\u092f\": 1, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\\u0938\\u094d\\u0924\\u0926\\u093e\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0928\\u0940\\u0915\\u0902\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u0902\": 1, \"\\u0927\\u0940\\u092e\\u0924\\u093e\": 1, \"\\u0924\\u0935\": 2, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u093e\\u0902\": 1, \"\\u091a\\u092e\\u0942\\u092e\\u094d\": 1, \"\\u092a\\u0936\\u094d\\u092f\\u0948\\u0924\\u093e\\u0902\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u093e\\u0923\\u093e\\u092e\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\\u0947\\u0923\": 1, \"\\u0936\\u093f\\u0937\\u094d\\u092f\\u0947\\u0923\": 1, \"\\u092e\\u0939\\u0924\\u0940\\u0902\": 1, \"\\u0935\\u093f\\u0930\\u093e\\u091f\\u0936\\u094d\\u091a\": 1, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0903\": 1, \"\\u092e\\u0939\\u0947\\u0937\\u094d\\u0935\\u093e\\u0938\\u093e\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u0936\\u094d\\u091a\": 1, \"\\u0936\\u0942\\u0930\\u093e\": 1, \"\\u0905\\u0924\\u094d\\u0930\": 1, \"\\u092d\\u0940\\u092e\\u093e\\u0930\\u094d\\u091c\\u0941\\u0928\\u0938\\u092e\\u093e\": 1, \"\\u092f\\u0941\\u092f\\u0941\\u0927\\u093e\\u0928\\u094b\": 1, \"\\u092f\\u0941\\u0927\\u093f\": 1, \"\\u0936\\u0948\\u092c\\u094d\\u092f\\u0936\\u094d\\u091a\": 1, \"\\u0928\\u0930\\u092a\\u0941\\u0919\\u094d\\u0917\\u0935\\u0903\": 1, \"\\u0935\\u0940\\u0930\\u094d\\u092f\\u0935\\u093e\\u0928\\u094d\": 1, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\\u0936\\u094d\\u091a\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\\u0936\\u094d\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u0903\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\\u094d\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\\u0936\\u094d\\u091a\": 1, \"\\u0928\\u093e\\u092e\": 1, \"\\u092a\\u094d\\u0930\\u0925\\u092e\\u0903\": 1, \"\\u092e\\u092e\": 1, \"\\u0935\\u093e\\u091a\\u092e\\u0940\\u0930\\u092f\\u0924\\u093f\": 1, \"\\u091a\\u093f\\u0924\\u094d\\u092a\\u0930\\u093f\\u092a\\u094d\\u0930\\u093f\\u092f\\u0903\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094d\\u091f\\u0941\\u0924\\u0938\\u094d\\u092f\": 1, \"\\u0909\\u0926\": 1, \"\\u092e\\u0924\\u0940\": 1, \"\\u0915\\u0924\\u093f\": 1, \"\\u0939\\u093f\\u0928\\u094d\\u0935\\u0924\\u0947\": 1, \"\\u091c\\u092f\\u0924\\u093e\\u0902\": 1, \"\\u0915\\u0943\\u0924\\u0902\": 1, \"\\u0928\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u093e\\u0923\\u093e\\u0902\": 1, \"\\u0926\\u0942\\u0937\\u0915\\u0903\\u0964\\u0964\": 1, \"\\u0935\\u0930\\u0964\": 1, \"\\u092a\\u094d\\u0930\\u0938\\u093e\\u0926\\u093e\\u091a\\u094d\\u091a\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u0915\\u0941\\u0930\\u094d\\u092f\\u093e\\u0926\\u094d\\u092f\\u0903\": 1, \"\\u0926\\u0947\\u0935\": 1, \"\\u092d\\u094d\\u0930\\u093e\\u0924\\u0941\\u0936\\u094d\\u091a\": 1, \"\\u0938\": 1}", "index_docs": "{\"3\": 2, \"4\": 2, \"2\": 5, \"8\": 1, \"10\": 1, \"11\": 1, \"12\": 1, \"6\": 1, \"9\": 1, \"7\": 1, \"13\": 1, \"1\": 5, \"20\": 1, \"21\": 1, \"14\": 1, \"15\": 1, \"19\": 1, \"18\": 1, \"16\": 1, \"17\": 1, \"29\": 1, \"5\": 2, \"26\": 1, \"25\": 1, \"22\": 1, \"23\": 1, \"27\": 1, \"28\": 1, \"24\": 1, \"36\": 1, \"38\": 1, \"32\": 1, \"37\": 1, \"31\": 1, \"30\": 1, \"33\": 1, \"35\": 1, \"34\": 1, \"43\": 1, \"44\": 1, \"41\": 1, \"40\": 1, \"39\": 1, \"42\": 1, \"46\": 1, \"47\": 1, \"45\": 1, \"49\": 1, \"54\": 1, \"52\": 1, \"48\": 1, \"51\": 1, \"53\": 1, \"50\": 1, \"58\": 1, \"60\": 1, \"61\": 1, \"63\": 1, \"65\": 1, \"59\": 1, \"56\": 1, \"62\": 1, \"55\": 1, \"57\": 1, \"64\": 1}", "index_word": "{\"1\": \"\\u0964\", \"2\": \"\\u0965\", \"3\": \"\\u0909\\u0935\\u093e\\u091a\", \"4\": \"\\u0938\\u091e\\u094d\\u091c\\u092f\", \"5\": \"\\u0924\\u0935\", \"6\": \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\", \"7\": \"\\u0927\\u0930\\u094d\\u092e\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\", \"8\": \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\", \"9\": \"\\u0938\\u092e\\u0935\\u0947\\u0924\\u093e\", \"10\": \"\\u092f\\u0941\\u092f\\u0941\\u0924\\u094d\\u0938\\u0935\\u0903\", \"11\": \"\\u092e\\u093e\\u092e\\u0915\\u093e\\u0903\", \"12\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0936\\u094d\\u091a\\u0948\\u0935\", \"13\": \"\\u0915\\u093f\\u092e\\u0915\\u0941\\u0930\\u094d\\u0935\\u0924\", \"14\": \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u094d\\u0935\\u093e\", \"15\": \"\\u0924\\u0941\", \"16\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0928\\u0940\\u0915\\u0902\", \"17\": \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u0902\", \"18\": \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\\u0938\\u094d\\u0924\\u0926\\u093e\", \"19\": \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\\u092e\\u0941\\u092a\\u0938\\u0919\\u094d\\u0917\\u092e\\u094d\\u092f\", \"20\": \"\\u0930\\u093e\\u091c\\u093e\", \"21\": \"\\u0935\\u091a\\u0928\\u092e\\u092c\\u094d\\u0930\\u0935\\u0940\\u0924\\u094d\", \"22\": \"\\u092a\\u0936\\u094d\\u092f\\u0948\\u0924\\u093e\\u0902\", \"23\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u093e\\u0923\\u093e\\u092e\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\", \"24\": \"\\u092e\\u0939\\u0924\\u0940\\u0902\", \"25\": \"\\u091a\\u092e\\u0942\\u092e\\u094d\", \"26\": \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u093e\\u0902\", \"27\": \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\\u0947\\u0923\", \"28\": \"\\u0936\\u093f\\u0937\\u094d\\u092f\\u0947\\u0923\", \"29\": \"\\u0927\\u0940\\u092e\\u0924\\u093e\", \"30\": \"\\u0905\\u0924\\u094d\\u0930\", \"31\": \"\\u0936\\u0942\\u0930\\u093e\", \"32\": \"\\u092e\\u0939\\u0947\\u0937\\u094d\\u0935\\u093e\\u0938\\u093e\", \"33\": \"\\u092d\\u0940\\u092e\\u093e\\u0930\\u094d\\u091c\\u0941\\u0928\\u0938\\u092e\\u093e\", \"34\": \"\\u092f\\u0941\\u0927\\u093f\", \"35\": \"\\u092f\\u0941\\u092f\\u0941\\u0927\\u093e\\u0928\\u094b\", \"36\": \"\\u0935\\u093f\\u0930\\u093e\\u091f\\u0936\\u094d\\u091a\", \"37\": \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u0936\\u094d\\u091a\", \"38\": \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0903\", \"39\": \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\\u0936\\u094d\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u0903\", \"40\": \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\\u0936\\u094d\\u091a\", \"41\": \"\\u0935\\u0940\\u0930\\u094d\\u092f\\u0935\\u093e\\u0928\\u094d\", \"42\": \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\\u094d\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\\u0936\\u094d\\u091a\", \"43\": \"\\u0936\\u0948\\u092c\\u094d\\u092f\\u0936\\u094d\\u091a\", \"44\": \"\\u0928\\u0930\\u092a\\u0941\\u0919\\u094d\\u0917\\u0935\\u0903\", \"45\": \"\\u092e\\u092e\", \"46\": \"\\u0928\\u093e\\u092e\", \"47\": \"\\u092a\\u094d\\u0930\\u0925\\u092e\\u0903\", \"48\": \"\\u0909\\u0926\", \"49\": \"\\u0935\\u093e\\u091a\\u092e\\u0940\\u0930\\u092f\\u0924\\u093f\", \"50\": \"\\u0939\\u093f\\u0928\\u094d\\u0935\\u0924\\u0947\", \"51\": \"\\u092e\\u0924\\u0940\", \"52\": \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094d\\u091f\\u0941\\u0924\\u0938\\u094d\\u092f\", \"53\": \"\\u0915\\u0924\\u093f\", \"54\": \"\\u091a\\u093f\\u0924\\u094d\\u092a\\u0930\\u093f\\u092a\\u094d\\u0930\\u093f\\u092f\\u0903\", \"55\": \"\\u0926\\u0947\\u0935\", \"56\": \"\\u092a\\u094d\\u0930\\u0938\\u093e\\u0926\\u093e\\u091a\\u094d\\u091a\", \"57\": \"\\u092d\\u094d\\u0930\\u093e\\u0924\\u0941\\u0936\\u094d\\u091a\", \"58\": \"\\u091c\\u092f\\u0924\\u093e\\u0902\", \"59\": \"\\u0935\\u0930\\u0964\", \"60\": \"\\u0915\\u0943\\u0924\\u0902\", \"61\": \"\\u0928\", \"62\": \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u0915\\u0941\\u0930\\u094d\\u092f\\u093e\\u0926\\u094d\\u092f\\u0903\", \"63\": \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u093e\\u0923\\u093e\\u0902\", \"64\": \"\\u0938\", \"65\": \"\\u0926\\u0942\\u0937\\u0915\\u0903\\u0964\\u0964\"}", "word_index": "{\"\\u0964\": 1, \"\\u0965\": 2, \"\\u0909\\u0935\\u093e\\u091a\": 3, \"\\u0938\\u091e\\u094d\\u091c\\u092f\": 4, \"\\u0924\\u0935\": 5, \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 6, \"\\u0927\\u0930\\u094d\\u092e\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 7, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u0947\": 8, \"\\u0938\\u092e\\u0935\\u0947\\u0924\\u093e\": 9, \"\\u092f\\u0941\\u092f\\u0941\\u0924\\u094d\\u0938\\u0935\\u0903\": 10, \"\\u092e\\u093e\\u092e\\u0915\\u093e\\u0903\": 11, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0936\\u094d\\u091a\\u0948\\u0935\": 12, \"\\u0915\\u093f\\u092e\\u0915\\u0941\\u0930\\u094d\\u0935\\u0924\": 13, \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u094d\\u0935\\u093e\": 14, \"\\u0924\\u0941\": 15, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u093e\\u0928\\u0940\\u0915\\u0902\": 16, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u0902\": 17, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\\u0938\\u094d\\u0924\\u0926\\u093e\": 18, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\\u092e\\u0941\\u092a\\u0938\\u0919\\u094d\\u0917\\u092e\\u094d\\u092f\": 19, \"\\u0930\\u093e\\u091c\\u093e\": 20, \"\\u0935\\u091a\\u0928\\u092e\\u092c\\u094d\\u0930\\u0935\\u0940\\u0924\\u094d\": 21, \"\\u092a\\u0936\\u094d\\u092f\\u0948\\u0924\\u093e\\u0902\": 22, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u093e\\u0923\\u093e\\u092e\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 23, \"\\u092e\\u0939\\u0924\\u0940\\u0902\": 24, \"\\u091a\\u092e\\u0942\\u092e\\u094d\": 25, \"\\u0935\\u094d\\u092f\\u0942\\u0922\\u093e\\u0902\": 26, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\\u0947\\u0923\": 27, \"\\u0936\\u093f\\u0937\\u094d\\u092f\\u0947\\u0923\": 28, \"\\u0927\\u0940\\u092e\\u0924\\u093e\": 29, \"\\u0905\\u0924\\u094d\\u0930\": 30, \"\\u0936\\u0942\\u0930\\u093e\": 31, \"\\u092e\\u0939\\u0947\\u0937\\u094d\\u0935\\u093e\\u0938\\u093e\": 32, \"\\u092d\\u0940\\u092e\\u093e\\u0930\\u094d\\u091c\\u0941\\u0928\\u0938\\u092e\\u093e\": 33, \"\\u092f\\u0941\\u0927\\u093f\": 34, \"\\u092f\\u0941\\u092f\\u0941\\u0927\\u093e\\u0928\\u094b\": 35, \"\\u0935\\u093f\\u0930\\u093e\\u091f\\u0936\\u094d\\u091a\": 36, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u0936\\u094d\\u091a\": 37, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0903\": 38, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\\u0936\\u094d\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u0903\": 39, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\\u0936\\u094d\\u091a\": 40, \"\\u0935\\u0940\\u0930\\u094d\\u092f\\u0935\\u093e\\u0928\\u094d\": 41, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\\u094d\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\\u0936\\u094d\\u091a\": 42, \"\\u0936\\u0948\\u092c\\u094d\\u092f\\u0936\\u094d\\u091a\": 43, \"\\u0928\\u0930\\u092a\\u0941\\u0919\\u094d\\u0917\\u0935\\u0903\": 44, \"\\u092e\\u092e\": 45, \"\\u0928\\u093e\\u092e\": 46, \"\\u092a\\u094d\\u0930\\u0925\\u092e\\u0903\": 47, \"\\u0909\\u0926\": 48, \"\\u0935\\u093e\\u091a\\u092e\\u0940\\u0930\\u092f\\u0924\\u093f\": 49, \"\\u0939\\u093f\\u0928\\u094d\\u0935\\u0924\\u0947\": 50, \"\\u092e\\u0924\\u0940\": 51, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094d\\u091f\\u0941\\u0924\\u0938\\u094d\\u092f\": 52, \"\\u0915\\u0924\\u093f\": 53, \"\\u091a\\u093f\\u0924\\u094d\\u092a\\u0930\\u093f\\u092a\\u094d\\u0930\\u093f\\u092f\\u0903\": 54, \"\\u0926\\u0947\\u0935\": 55, \"\\u092a\\u094d\\u0930\\u0938\\u093e\\u0926\\u093e\\u091a\\u094d\\u091a\": 56, \"\\u092d\\u094d\\u0930\\u093e\\u0924\\u0941\\u0936\\u094d\\u091a\": 57, \"\\u091c\\u092f\\u0924\\u093e\\u0902\": 58, \"\\u0935\\u0930\\u0964\": 59, \"\\u0915\\u0943\\u0924\\u0902\": 60, \"\\u0928\": 61, \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u0915\\u0941\\u0930\\u094d\\u092f\\u093e\\u0926\\u094d\\u092f\\u0903\": 62, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u093e\\u0923\\u093e\\u0902\": 63, \"\\u0938\": 64, \"\\u0926\\u0942\\u0937\\u0915\\u0903\\u0964\\u0964\": 65}"}}