{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 8, "word_counts": "{\"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 1, \"\\u092c\\u094b\\u0932\\u0947\": 2, \"\\u0939\\u0947\": 2, \"\\u0938\\u0902\\u091c\\u092f\": 2, \"\\u0927\\u0930\\u094d\\u092e\\u092d\\u0942\\u092e\\u093f\": 1, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\": 1, \"\\u092e\\u0947\\u0902\": 4, \"\\u090f\\u0915\\u0924\\u094d\\u0930\\u093f\\u0924\": 1, \"\\u092f\\u0941\\u0926\\u094d\\u0927\": 2, \"\\u0915\\u0940\": 4, \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0935\\u093e\\u0932\\u0947\": 1, \"\\u092e\\u0947\\u0930\\u0947\": 1, \"\\u0914\\u0930\": 11, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\": 1, \"\\u0915\\u0947\": 7, \"\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 1, \"\\u0928\\u0947\": 2, \"\\u0915\\u094d\\u092f\\u093e\": 1, \"\\u0915\\u093f\\u092f\\u093e\": 1, \"\\u0909\\u0938\": 1, \"\\u0938\\u092e\\u092f\": 1, \"\\u0930\\u093e\\u091c\\u093e\": 3, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u0930\\u091a\\u0928\\u093e\\u092f\\u0941\\u0915\\u094d\\u0924\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u094b\\u0902\": 1, \"\\u0938\\u0947\\u0928\\u093e\": 3, \"\\u0915\\u094b\": 3, \"\\u0926\\u0947\\u0916\\u093e\": 1, \"\\u0926\\u094d\\u0930\\u094b\\u0923\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u092a\\u093e\\u0938\": 1, \"\\u091c\\u093e\\u0915\\u0930\": 1, \"\\u092f\\u0939\": 1, \"\\u0935\\u091a\\u0928\": 1, \"\\u0915\\u0939\\u093e\": 1, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u0906\\u092a\\u0915\\u0947\": 2, \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u093f\\u092e\\u093e\\u0928\\u094d\\u200c\": 1, \"\\u0936\\u093f\\u0937\\u094d\\u092f\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0926\\u094d\\u092f\\u0941\\u092e\\u094d\\u0928\": 1, \"\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u093e\\u0915\\u093e\\u0930\": 1, \"\\u0916\\u0921\\u093c\\u0940\": 1, \"\\u0939\\u0941\\u0908\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 1, \"\\u0907\\u0938\": 2, \"\\u092c\\u0921\\u093c\\u0940\": 1, \"\\u092d\\u093e\\u0930\\u0940\": 1, \"\\u0926\\u0947\\u0916\\u093f\\u090f\": 1, \"\\u092c\\u0921\\u093c\\u0947\": 2, \"\\u0927\\u0928\\u0941\\u0937\\u094b\\u0902\": 1, \"\\u0935\\u093e\\u0932\\u0947\": 1, \"\\u0924\\u0925\\u093e\": 4, \"\\u092d\\u0940\\u092e\": 1, \"\\u0905\\u0930\\u094d\\u091c\\u0941\\u0928\": 1, \"\\u0938\\u092e\\u093e\\u0928\": 1, \"\\u0936\\u0942\\u0930\\u0935\\u0940\\u0930\": 1, \"\\u0938\\u093e\\u0924\\u094d\\u092f\\u0915\\u093f\": 1, \"\\u0935\\u093f\\u0930\\u093e\\u091f\": 1, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0940\": 2, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\": 2, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\": 1, \"\\u092c\\u0932\\u0935\\u093e\\u0928\": 2, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\": 1, \"\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\": 1, \"\\u092e\\u0928\\u0941\\u0937\\u094d\\u092f\\u094b\\u0902\": 1, \"\\u0936\\u094d\\u0930\\u0947\\u0937\\u094d\\u0920\": 1, \"\\u0936\\u0948\\u092c\\u094d\\u092f\": 1, \"\\u092a\\u0930\\u093e\\u0915\\u094d\\u0930\\u092e\\u0940\": 1, \"\\u092f\\u0941\\u0927\\u093e\\u092e\\u0928\\u094d\\u092f\\u0941\": 1, \"\\u0909\\u0924\\u094d\\u0924\\u092e\\u094c\\u091c\\u093e\": 1, \"\\u0938\\u0941\\u092d\\u0926\\u094d\\u0930\\u093e\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u0905\\u092d\\u093f\\u092e\\u0928\\u094d\\u092f\\u0941\": 1, \"\\u090f\\u0935\\u0902\": 1, \"\\u0926\\u094d\\u0930\\u094c\\u092a\\u0926\\u0940\": 1, \"\\u092a\\u093e\\u0901\\u091a\\u094b\\u0902\": 1, \"\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u092f\\u0947\": 1, \"\\u0938\\u092d\\u0940\": 1, \"\\u0939\\u0948\\u0902\": 1, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u093e\": 1, \"\\u0915\\u093e\\u0936\\u0940\": 1, \"\\u092c\\u0939\\u093e\\u0926\\u0941\\u0930\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u0940\\u0924\": 1, \"\\u0915\\u0941\\u0902\\u0924\\u0940\\u092d\\u094b\\u091c\": 1, \"\\u0938\\u0948\\u092c\\u094d\\u092f\": 1, \"\\u0938\\u092c\\u0938\\u0947\": 1, \"\\u0905\\u091a\\u094d\\u091b\\u0947\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u0964\": 1, \"\\u092e\\u0947\\u0930\\u093e\": 1, \"\\u0928\\u093e\\u092e\": 1, \"\\u092a\\u094d\\u0930\\u0925\\u092e\": 1, \"\\u0939\\u0948\": 1, \"\\u0909\\u0928\\u094d\\u0939\\u094b\\u0902\\u0928\\u0947\": 1, \"\\u0905\\u092a\\u0928\\u0940\": 1, \"\\u0906\\u0935\\u093e\\u091c\\u093c\": 1, \"\\u0905\\u092a\\u0928\\u0947\": 1, \"\\u0915\\u0908\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0947\": 1, \"\\u0926\\u094b\\u0938\\u094d\\u0924\\u094b\\u0902\": 1, \"\\u0909\\u0928\\u0915\\u0947\": 1, \"\\u0917\\u0940\\u0924\\u094b\\u0902\": 1, \"\\u0938\\u093e\\u0925\": 1, \"\\u092c\\u0939\\u0941\\u0924\": 1, \"\\u0938\\u0930\\u093e\\u0939\\u0928\\u093e\": 1, \"\\u0915\\u0940\\u0964\": 1, \"'\\u0939\\u0947\": 1, \"\\u0935\\u093f\\u091c\\u092f\\u0940\": 1, \"\\u0938\\u094d\\u0935\\u093e\\u092e\\u0940\": 1, \"\\u0935\\u0939\": 2, \"\\u091c\\u094b\": 1, \"\\u0906\\u092a\\u0915\\u0940\": 2, \"\\u0938\\u0939\\u093e\\u092f\\u0924\\u093e\": 1, \"\\u0938\\u0947\": 2, \"\\u0928\\u0939\\u0940\\u0902\": 1, \"\\u091a\\u0941\\u0915\\u093e\\u0924\\u093e\": 1, \"\\u0915\\u0943\\u092a\\u093e\": 1, \"\\u092d\\u093e\\u0908\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094b\\u0902\": 1, \"\\u092c\\u0940\\u091a\": 1, \"\\u0924\\u0941\\u091a\\u094d\\u091b\": 1, \"\\u0939\\u0948\\u0964\": 1}", "word_docs": "{\"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\": 1, \"\\u0915\\u0940\": 3, \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 1, \"\\u0915\\u0947\": 6, \"\\u092c\\u094b\\u0932\\u0947\": 2, \"\\u092e\\u0947\\u0930\\u0947\": 1, \"\\u090f\\u0915\\u0924\\u094d\\u0930\\u093f\\u0924\": 1, \"\\u0939\\u0947\": 2, \"\\u0938\\u0902\\u091c\\u092f\": 2, \"\\u0915\\u094d\\u092f\\u093e\": 1, \"\\u0914\\u0930\": 6, \"\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 1, \"\\u092e\\u0947\\u0902\": 2, \"\\u092f\\u0941\\u0926\\u094d\\u0927\": 2, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\": 1, \"\\u0915\\u093f\\u092f\\u093e\": 1, \"\\u0927\\u0930\\u094d\\u092e\\u092d\\u0942\\u092e\\u093f\": 1, \"\\u0928\\u0947\": 2, \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0935\\u093e\\u0932\\u0947\": 1, \"\\u091c\\u093e\\u0915\\u0930\": 1, \"\\u0915\\u0939\\u093e\": 1, \"\\u0926\\u094d\\u0930\\u094b\\u0923\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u0935\\u091a\\u0928\": 1, \"\\u0938\\u0947\\u0928\\u093e\": 3, \"\\u0915\\u094b\": 3, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u094b\\u0902\": 1, \"\\u0926\\u0947\\u0916\\u093e\": 1, \"\\u0930\\u093e\\u091c\\u093e\": 3, \"\\u092a\\u093e\\u0938\": 1, \"\\u0909\\u0938\": 1, \"\\u092f\\u0939\": 1, \"\\u0938\\u092e\\u092f\": 1, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u0930\\u091a\\u0928\\u093e\\u092f\\u0941\\u0915\\u094d\\u0924\": 1, \"\\u0939\\u0941\\u0908\": 1, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 1, \"\\u092d\\u093e\\u0930\\u0940\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\": 1, \"\\u0907\\u0938\": 2, \"\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\": 1, \"\\u0916\\u0921\\u093c\\u0940\": 1, \"\\u0926\\u0947\\u0916\\u093f\\u090f\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0926\\u094d\\u092f\\u0941\\u092e\\u094d\\u0928\": 1, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u093e\\u0915\\u093e\\u0930\": 1, \"\\u0906\\u092a\\u0915\\u0947\": 2, \"\\u0936\\u093f\\u0937\\u094d\\u092f\": 1, \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u093f\\u092e\\u093e\\u0928\\u094d\\u200c\": 1, \"\\u092c\\u0921\\u093c\\u0940\": 1, \"\\u0938\\u093e\\u0924\\u094d\\u092f\\u0915\\u093f\": 1, \"\\u0935\\u093e\\u0932\\u0947\": 1, \"\\u0936\\u0942\\u0930\\u0935\\u0940\\u0930\": 1, \"\\u092e\\u0928\\u0941\\u0937\\u094d\\u092f\\u094b\\u0902\": 1, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0940\": 1, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\": 1, \"\\u092a\\u093e\\u0901\\u091a\\u094b\\u0902\": 1, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\": 2, \"\\u0938\\u092e\\u093e\\u0928\": 1, \"\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\": 1, \"\\u0938\\u092d\\u0940\": 1, \"\\u0935\\u093f\\u0930\\u093e\\u091f\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\": 1, \"\\u0905\\u092d\\u093f\\u092e\\u0928\\u094d\\u092f\\u0941\": 1, \"\\u092c\\u0921\\u093c\\u0947\": 1, \"\\u090f\\u0935\\u0902\": 1, \"\\u0936\\u094d\\u0930\\u0947\\u0937\\u094d\\u0920\": 1, \"\\u092f\\u0947\": 1, \"\\u092a\\u0930\\u093e\\u0915\\u094d\\u0930\\u092e\\u0940\": 1, \"\\u0909\\u0924\\u094d\\u0924\\u092e\\u094c\\u091c\\u093e\": 1, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\": 1, \"\\u0938\\u0941\\u092d\\u0926\\u094d\\u0930\\u093e\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u092c\\u0932\\u0935\\u093e\\u0928\": 1, \"\\u0939\\u0948\\u0902\": 1, \"\\u0936\\u0948\\u092c\\u094d\\u092f\": 1, \"\\u092d\\u0940\\u092e\": 1, \"\\u092f\\u0941\\u0927\\u093e\\u092e\\u0928\\u094d\\u092f\\u0941\": 1, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\": 1, \"\\u0924\\u0925\\u093e\": 1, \"\\u0905\\u0930\\u094d\\u091c\\u0941\\u0928\": 1, \"\\u0926\\u094d\\u0930\\u094c\\u092a\\u0926\\u0940\": 1, \"\\u0927\\u0928\\u0941\\u0937\\u094b\\u0902\": 1, \"\\u0915\\u093e\\u0936\\u0940\": 1, \"\\u092c\\u0939\\u093e\\u0926\\u0941\\u0930\": 1, \"\\u0938\\u092c\\u0938\\u0947\": 1, \"\\u0938\\u0948\\u092c\\u094d\\u092f\": 1, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u093e\": 1, \"\\u0905\\u091a\\u094d\\u091b\\u0947\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u0940\\u0924\": 1, \"\\u0915\\u0941\\u0902\\u0924\\u0940\\u092d\\u094b\\u091c\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u0964\": 1, \"\\u0928\\u093e\\u092e\": 1, \"\\u092e\\u0947\\u0930\\u093e\": 1, \"\\u0939\\u0948\": 1, \"\\u092a\\u094d\\u0930\\u0925\\u092e\": 1, \"\\u0909\\u0928\\u094d\\u0939\\u094b\\u0902\\u0928\\u0947\": 1, \"\\u0915\\u0908\": 1, \"\\u092c\\u0939\\u0941\\u0924\": 1, \"\\u0909\\u0928\\u0915\\u0947\": 1, \"\\u0938\\u0930\\u093e\\u0939\\u0928\\u093e\": 1, \"\\u0926\\u094b\\u0938\\u094d\\u0924\\u094b\\u0902\": 1, \"\\u0905\\u092a\\u0928\\u0940\": 1, \"\\u0938\\u093e\\u0925\": 1, \"\\u0906\\u0935\\u093e\\u091c\\u093c\": 1, \"\\u0905\\u092a\\u0928\\u0947\": 1, \"\\u0915\\u0940\\u0964\": 1, \"\\u0917\\u0940\\u0924\\u094b\\u0902\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0947\": 1, \"\\u092d\\u093e\\u0908\": 1, \"\\u0938\\u094d\\u0935\\u093e\\u092e\\u0940\": 1, \"\\u0906\\u092a\\u0915\\u0940\": 1, \"\\u0935\\u0939\": 1, \"\\u092c\\u0940\\u091a\": 1, \"\\u0924\\u0941\\u091a\\u094d\\u091b\": 1, \"\\u0938\\u0947\": 1, \"\\u091a\\u0941\\u0915\\u093e\\u0924\\u093e\": 1, \"\\u0915\\u0943\\u092a\\u093e\": 1, \"\\u0938\\u0939\\u093e\\u092f\\u0924\\u093e\": 1, \"\\u0935\\u093f\\u091c\\u092f\\u0940\": 1, \"\\u0928\\u0939\\u0940\\u0902\": 1, \"\\u0939\\u0948\\u0964\": 1, \"\\u091c\\u094b\": 1, \"'\\u0939\\u0947\": 1, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094b\\u0902\": 1}", "index_docs": "{\"29\": 1, \"4\": 3, \"23\": 1, \"2\": 6, \"9\": 2, \"28\": 1, \"26\": 1, \"10\": 2, \"11\": 2, \"31\": 1, \"1\": 6, \"30\": 1, \"3\": 2, \"12\": 2, \"25\": 1, \"32\": 1, \"24\": 1, \"13\": 2, \"27\": 1, \"41\": 1, \"44\": 1, \"39\": 1, \"43\": 1, \"7\": 3, \"8\": 3, \"37\": 1, \"38\": 1, \"6\": 3, \"40\": 1, \"33\": 1, \"42\": 1, \"34\": 1, \"35\": 1, \"36\": 1, \"53\": 1, \"54\": 1, \"56\": 1, \"48\": 1, \"45\": 1, \"15\": 2, \"50\": 1, \"52\": 1, \"57\": 1, \"49\": 1, \"51\": 1, \"14\": 2, \"47\": 1, \"46\": 1, \"55\": 1, \"64\": 1, \"59\": 1, \"63\": 1, \"71\": 1, \"17\": 1, \"68\": 1, \"81\": 1, \"18\": 2, \"62\": 1, \"82\": 1, \"70\": 1, \"84\": 1, \"65\": 1, \"69\": 1, \"78\": 1, \"16\": 1, \"79\": 1, \"72\": 1, \"83\": 1, \"74\": 1, \"76\": 1, \"67\": 1, \"77\": 1, \"19\": 1, \"85\": 1, \"73\": 1, \"60\": 1, \"75\": 1, \"66\": 1, \"5\": 1, \"61\": 1, \"80\": 1, \"58\": 1, \"87\": 1, \"88\": 1, \"92\": 1, \"91\": 1, \"86\": 1, \"93\": 1, \"89\": 1, \"90\": 1, \"94\": 1, \"96\": 1, \"95\": 1, \"98\": 1, \"97\": 1, \"99\": 1, \"103\": 1, \"109\": 1, \"106\": 1, \"110\": 1, \"105\": 1, \"100\": 1, \"108\": 1, \"101\": 1, \"102\": 1, \"111\": 1, \"107\": 1, \"104\": 1, \"120\": 1, \"114\": 1, \"21\": 1, \"20\": 1, \"122\": 1, \"123\": 1, \"22\": 1, \"118\": 1, \"119\": 1, \"116\": 1, \"113\": 1, \"117\": 1, \"124\": 1, \"115\": 1, \"112\": 1, \"121\": 1}", "index_word": "{\"1\": \"\\u0914\\u0930\", \"2\": \"\\u0915\\u0947\", \"3\": \"\\u092e\\u0947\\u0902\", \"4\": \"\\u0915\\u0940\", \"5\": \"\\u0924\\u0925\\u093e\", \"6\": \"\\u0930\\u093e\\u091c\\u093e\", \"7\": \"\\u0938\\u0947\\u0928\\u093e\", \"8\": \"\\u0915\\u094b\", \"9\": \"\\u092c\\u094b\\u0932\\u0947\", \"10\": \"\\u0939\\u0947\", \"11\": \"\\u0938\\u0902\\u091c\\u092f\", \"12\": \"\\u092f\\u0941\\u0926\\u094d\\u0927\", \"13\": \"\\u0928\\u0947\", \"14\": \"\\u0906\\u092a\\u0915\\u0947\", \"15\": \"\\u0907\\u0938\", \"16\": \"\\u092c\\u0921\\u093c\\u0947\", \"17\": \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0940\", \"18\": \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\", \"19\": \"\\u092c\\u0932\\u0935\\u093e\\u0928\", \"20\": \"\\u0935\\u0939\", \"21\": \"\\u0906\\u092a\\u0915\\u0940\", \"22\": \"\\u0938\\u0947\", \"23\": \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\", \"24\": \"\\u0927\\u0930\\u094d\\u092e\\u092d\\u0942\\u092e\\u093f\", \"25\": \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\", \"26\": \"\\u090f\\u0915\\u0924\\u094d\\u0930\\u093f\\u0924\", \"27\": \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0935\\u093e\\u0932\\u0947\", \"28\": \"\\u092e\\u0947\\u0930\\u0947\", \"29\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\", \"30\": \"\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\", \"31\": \"\\u0915\\u094d\\u092f\\u093e\", \"32\": \"\\u0915\\u093f\\u092f\\u093e\", \"33\": \"\\u0909\\u0938\", \"34\": \"\\u0938\\u092e\\u092f\", \"35\": \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\", \"36\": \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u0930\\u091a\\u0928\\u093e\\u092f\\u0941\\u0915\\u094d\\u0924\", \"37\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u094b\\u0902\", \"38\": \"\\u0926\\u0947\\u0916\\u093e\", \"39\": \"\\u0926\\u094d\\u0930\\u094b\\u0923\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\", \"40\": \"\\u092a\\u093e\\u0938\", \"41\": \"\\u091c\\u093e\\u0915\\u0930\", \"42\": \"\\u092f\\u0939\", \"43\": \"\\u0935\\u091a\\u0928\", \"44\": \"\\u0915\\u0939\\u093e\", \"45\": \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\", \"46\": \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u093f\\u092e\\u093e\\u0928\\u094d\\u200c\", \"47\": \"\\u0936\\u093f\\u0937\\u094d\\u092f\", \"48\": \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\", \"49\": \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0926\\u094d\\u092f\\u0941\\u092e\\u094d\\u0928\", \"50\": \"\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\", \"51\": \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u093e\\u0915\\u093e\\u0930\", \"52\": \"\\u0916\\u0921\\u093c\\u0940\", \"53\": \"\\u0939\\u0941\\u0908\", \"54\": \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\", \"55\": \"\\u092c\\u0921\\u093c\\u0940\", \"56\": \"\\u092d\\u093e\\u0930\\u0940\", \"57\": \"\\u0926\\u0947\\u0916\\u093f\\u090f\", \"58\": \"\\u0927\\u0928\\u0941\\u0937\\u094b\\u0902\", \"59\": \"\\u0935\\u093e\\u0932\\u0947\", \"60\": \"\\u092d\\u0940\\u092e\", \"61\": \"\\u0905\\u0930\\u094d\\u091c\\u0941\\u0928\", \"62\": \"\\u0938\\u092e\\u093e\\u0928\", \"63\": \"\\u0936\\u0942\\u0930\\u0935\\u0940\\u0930\", \"64\": \"\\u0938\\u093e\\u0924\\u094d\\u092f\\u0915\\u093f\", \"65\": \"\\u0935\\u093f\\u0930\\u093e\\u091f\", \"66\": \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\", \"67\": \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\", \"68\": \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\", \"69\": \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\", \"70\": \"\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\", \"71\": \"\\u092e\\u0928\\u0941\\u0937\\u094d\\u092f\\u094b\\u0902\", \"72\": \"\\u0936\\u094d\\u0930\\u0947\\u0937\\u094d\\u0920\", \"73\": \"\\u0936\\u0948\\u092c\\u094d\\u092f\", \"74\": \"\\u092a\\u0930\\u093e\\u0915\\u094d\\u0930\\u092e\\u0940\", \"75\": \"\\u092f\\u0941\\u0927\\u093e\\u092e\\u0928\\u094d\\u092f\\u0941\", \"76\": \"\\u0909\\u0924\\u094d\\u0924\\u092e\\u094c\\u091c\\u093e\", \"77\": \"\\u0938\\u0941\\u092d\\u0926\\u094d\\u0930\\u093e\\u092a\\u0941\\u0924\\u094d\\u0930\", \"78\": \"\\u0905\\u092d\\u093f\\u092e\\u0928\\u094d\\u092f\\u0941\", \"79\": \"\\u090f\\u0935\\u0902\", \"80\": \"\\u0926\\u094d\\u0930\\u094c\\u092a\\u0926\\u0940\", \"81\": \"\\u092a\\u093e\\u0901\\u091a\\u094b\\u0902\", \"82\": \"\\u092a\\u0941\\u0924\\u094d\\u0930\", \"83\": \"\\u092f\\u0947\", \"84\": \"\\u0938\\u092d\\u0940\", \"85\": \"\\u0939\\u0948\\u0902\", \"86\": \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u093e\", \"87\": \"\\u0915\\u093e\\u0936\\u0940\", \"88\": \"\\u092c\\u0939\\u093e\\u0926\\u0941\\u0930\", \"89\": \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u0940\\u0924\", \"90\": \"\\u0915\\u0941\\u0902\\u0924\\u0940\\u092d\\u094b\\u091c\", \"91\": \"\\u0938\\u0948\\u092c\\u094d\\u092f\", \"92\": \"\\u0938\\u092c\\u0938\\u0947\", \"93\": \"\\u0905\\u091a\\u094d\\u091b\\u0947\", \"94\": \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u0964\", \"95\": \"\\u092e\\u0947\\u0930\\u093e\", \"96\": \"\\u0928\\u093e\\u092e\", \"97\": \"\\u092a\\u094d\\u0930\\u0925\\u092e\", \"98\": \"\\u0939\\u0948\", \"99\": \"\\u0909\\u0928\\u094d\\u0939\\u094b\\u0902\\u0928\\u0947\", \"100\": \"\\u0905\\u092a\\u0928\\u0940\", \"101\": \"\\u0906\\u0935\\u093e\\u091c\\u093c\", \"102\": \"\\u0905\\u092a\\u0928\\u0947\", \"103\": \"\\u0915\\u0908\", \"104\": \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0947\", \"105\": \"\\u0926\\u094b\\u0938\\u094d\\u0924\\u094b\\u0902\", \"106\": \"\\u0909\\u0928\\u0915\\u0947\", \"107\": \"\\u0917\\u0940\\u0924\\u094b\\u0902\", \"108\": \"\\u0938\\u093e\\u0925\", \"109\": \"\\u092c\\u0939\\u0941\\u0924\", \"110\": \"\\u0938\\u0930\\u093e\\u0939\\u0928\\u093e\", \"111\": \"\\u0915\\u0940\\u0964\", \"112\": \"'\\u0939\\u0947\", \"113\": \"\\u0935\\u093f\\u091c\\u092f\\u0940\", \"114\": \"\\u0938\\u094d\\u0935\\u093e\\u092e\\u0940\", \"115\": \"\\u091c\\u094b\", \"116\": \"\\u0938\\u0939\\u093e\\u092f\\u0924\\u093e\", \"117\": \"\\u0928\\u0939\\u0940\\u0902\", \"118\": \"\\u091a\\u0941\\u0915\\u093e\\u0924\\u093e\", \"119\": \"\\u0915\\u0943\\u092a\\u093e\", \"120\": \"\\u092d\\u093e\\u0908\", \"121\": \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094b\\u0902\", \"122\": \"\\u092c\\u0940\\u091a\", \"123\": \"\\u0924\\u0941\\u091a\\u094d\\u091b\", \"124\": \"\\u0939\\u0948\\u0964\"}", "word_index": "{\"\\u0914\\u0930\": 1, \"\\u0915\\u0947\": 2, \"\\u092e\\u0947\\u0902\": 3, \"\\u0915\\u0940\": 4, \"\\u0924\\u0925\\u093e\": 5, \"\\u0930\\u093e\\u091c\\u093e\": 6, \"\\u0938\\u0947\\u0928\\u093e\": 7, \"\\u0915\\u094b\": 8, \"\\u092c\\u094b\\u0932\\u0947\": 9, \"\\u0939\\u0947\": 10, \"\\u0938\\u0902\\u091c\\u092f\": 11, \"\\u092f\\u0941\\u0926\\u094d\\u0927\": 12, \"\\u0928\\u0947\": 13, \"\\u0906\\u092a\\u0915\\u0947\": 14, \"\\u0907\\u0938\": 15, \"\\u092c\\u0921\\u093c\\u0947\": 16, \"\\u092e\\u0939\\u093e\\u0930\\u0925\\u0940\": 17, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0915\\u0947\\u0924\\u0941\": 18, \"\\u092c\\u0932\\u0935\\u093e\\u0928\": 19, \"\\u0935\\u0939\": 20, \"\\u0906\\u092a\\u0915\\u0940\": 21, \"\\u0938\\u0947\": 22, \"\\u0927\\u0943\\u0924\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\": 23, \"\\u0927\\u0930\\u094d\\u092e\\u092d\\u0942\\u092e\\u093f\": 24, \"\\u0915\\u0941\\u0930\\u0941\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\": 25, \"\\u090f\\u0915\\u0924\\u094d\\u0930\\u093f\\u0924\": 26, \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0935\\u093e\\u0932\\u0947\": 27, \"\\u092e\\u0947\\u0930\\u0947\": 28, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\": 29, \"\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 30, \"\\u0915\\u094d\\u092f\\u093e\": 31, \"\\u0915\\u093f\\u092f\\u093e\": 32, \"\\u0909\\u0938\": 33, \"\\u0938\\u092e\\u092f\": 34, \"\\u0926\\u0941\\u0930\\u094d\\u092f\\u094b\\u0927\\u0928\": 35, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u0930\\u091a\\u0928\\u093e\\u092f\\u0941\\u0915\\u094d\\u0924\": 36, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0935\\u094b\\u0902\": 37, \"\\u0926\\u0947\\u0916\\u093e\": 38, \"\\u0926\\u094d\\u0930\\u094b\\u0923\\u093e\\u091a\\u093e\\u0930\\u094d\\u092f\": 39, \"\\u092a\\u093e\\u0938\": 40, \"\\u091c\\u093e\\u0915\\u0930\": 41, \"\\u092f\\u0939\": 42, \"\\u0935\\u091a\\u0928\": 43, \"\\u0915\\u0939\\u093e\": 44, \"\\u0906\\u091a\\u093e\\u0930\\u094d\\u092f\": 45, \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u093f\\u092e\\u093e\\u0928\\u094d\\u200c\": 46, \"\\u0936\\u093f\\u0937\\u094d\\u092f\": 47, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\\u092a\\u0941\\u0924\\u094d\\u0930\": 48, \"\\u0927\\u0943\\u0937\\u094d\\u091f\\u0926\\u094d\\u092f\\u0941\\u092e\\u094d\\u0928\": 49, \"\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\": 50, \"\\u0935\\u094d\\u092f\\u0942\\u0939\\u093e\\u0915\\u093e\\u0930\": 51, \"\\u0916\\u0921\\u093c\\u0940\": 52, \"\\u0939\\u0941\\u0908\": 53, \"\\u092a\\u093e\\u0923\\u094d\\u0921\\u0941\\u092a\\u0941\\u0924\\u094d\\u0930\\u094b\\u0902\": 54, \"\\u092c\\u0921\\u093c\\u0940\": 55, \"\\u092d\\u093e\\u0930\\u0940\": 56, \"\\u0926\\u0947\\u0916\\u093f\\u090f\": 57, \"\\u0927\\u0928\\u0941\\u0937\\u094b\\u0902\": 58, \"\\u0935\\u093e\\u0932\\u0947\": 59, \"\\u092d\\u0940\\u092e\": 60, \"\\u0905\\u0930\\u094d\\u091c\\u0941\\u0928\": 61, \"\\u0938\\u092e\\u093e\\u0928\": 62, \"\\u0936\\u0942\\u0930\\u0935\\u0940\\u0930\": 63, \"\\u0938\\u093e\\u0924\\u094d\\u092f\\u0915\\u093f\": 64, \"\\u0935\\u093f\\u0930\\u093e\\u091f\": 65, \"\\u0926\\u094d\\u0930\\u0941\\u092a\\u0926\": 66, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\": 67, \"\\u0915\\u093e\\u0936\\u093f\\u0930\\u093e\\u091c\": 68, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u093f\\u0924\": 69, \"\\u0915\\u0941\\u0928\\u094d\\u0924\\u093f\\u092d\\u094b\\u091c\": 70, \"\\u092e\\u0928\\u0941\\u0937\\u094d\\u092f\\u094b\\u0902\": 71, \"\\u0936\\u094d\\u0930\\u0947\\u0937\\u094d\\u0920\": 72, \"\\u0936\\u0948\\u092c\\u094d\\u092f\": 73, \"\\u092a\\u0930\\u093e\\u0915\\u094d\\u0930\\u092e\\u0940\": 74, \"\\u092f\\u0941\\u0927\\u093e\\u092e\\u0928\\u094d\\u092f\\u0941\": 75, \"\\u0909\\u0924\\u094d\\u0924\\u092e\\u094c\\u091c\\u093e\": 76, \"\\u0938\\u0941\\u092d\\u0926\\u094d\\u0930\\u093e\\u092a\\u0941\\u0924\\u094d\\u0930\": 77, \"\\u0905\\u092d\\u093f\\u092e\\u0928\\u094d\\u092f\\u0941\": 78, \"\\u090f\\u0935\\u0902\": 79, \"\\u0926\\u094d\\u0930\\u094c\\u092a\\u0926\\u0940\": 80, \"\\u092a\\u093e\\u0901\\u091a\\u094b\\u0902\": 81, \"\\u092a\\u0941\\u0924\\u094d\\u0930\": 82, \"\\u092f\\u0947\": 83, \"\\u0938\\u092d\\u0940\": 84, \"\\u0939\\u0948\\u0902\": 85, \"\\u091a\\u0947\\u0915\\u093f\\u0924\\u093e\\u0928\\u093e\": 86, \"\\u0915\\u093e\\u0936\\u0940\": 87, \"\\u092c\\u0939\\u093e\\u0926\\u0941\\u0930\": 88, \"\\u092a\\u0941\\u0930\\u0941\\u091c\\u0940\\u0924\": 89, \"\\u0915\\u0941\\u0902\\u0924\\u0940\\u092d\\u094b\\u091c\": 90, \"\\u0938\\u0948\\u092c\\u094d\\u092f\": 91, \"\\u0938\\u092c\\u0938\\u0947\": 92, \"\\u0905\\u091a\\u094d\\u091b\\u0947\": 93, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u0964\": 94, \"\\u092e\\u0947\\u0930\\u093e\": 95, \"\\u0928\\u093e\\u092e\": 96, \"\\u092a\\u094d\\u0930\\u0925\\u092e\": 97, \"\\u0939\\u0948\": 98, \"\\u0909\\u0928\\u094d\\u0939\\u094b\\u0902\\u0928\\u0947\": 99, \"\\u0905\\u092a\\u0928\\u0940\": 100, \"\\u0906\\u0935\\u093e\\u091c\\u093c\": 101, \"\\u0905\\u092a\\u0928\\u0947\": 102, \"\\u0915\\u0908\": 103, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0947\": 104, \"\\u0926\\u094b\\u0938\\u094d\\u0924\\u094b\\u0902\": 105, \"\\u0909\\u0928\\u0915\\u0947\": 106, \"\\u0917\\u0940\\u0924\\u094b\\u0902\": 107, \"\\u0938\\u093e\\u0925\": 108, \"\\u092c\\u0939\\u0941\\u0924\": 109, \"\\u0938\\u0930\\u093e\\u0939\\u0928\\u093e\": 110, \"\\u0915\\u0940\\u0964\": 111, \"'\\u0939\\u0947\": 112, \"\\u0935\\u093f\\u091c\\u092f\\u0940\": 113, \"\\u0938\\u094d\\u0935\\u093e\\u092e\\u0940\": 114, \"\\u091c\\u094b\": 115, \"\\u0938\\u0939\\u093e\\u092f\\u0924\\u093e\": 116, \"\\u0928\\u0939\\u0940\\u0902\": 117, \"\\u091a\\u0941\\u0915\\u093e\\u0924\\u093e\": 118, \"\\u0915\\u0943\\u092a\\u093e\": 119, \"\\u092d\\u093e\\u0908\": 120, \"\\u092a\\u0941\\u0930\\u0941\\u0937\\u094b\\u0902\": 121, \"\\u092c\\u0940\\u091a\": 122, \"\\u0924\\u0941\\u091a\\u094d\\u091b\": 123, \"\\u0939\\u0948\\u0964\": 124}"}}